[
  "obsidian-git",
  "emoji-shortcodes",
  "dataview",
  "obsidian-kanban",
  "obsidian-projects",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "advanced-progress-bars",
  "obsidian-file-color",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-tasks-plugin"
]